{
  "campaigns": [
    {
      "id": 412,
      "service_title": "dポイント",
      "title": "マクドナルド 抽選で最大10万名様にポイントが当たるキャンペーン | d POINT CLUB",
      "description": "株式会社NTTドコモ（以下「当社」といいます）が実施する「最大10万名様に最大2,000ポイントが抽選で当たるキャンペーン」（以下「本キャンペーン」といいます）は、以下の規約（以下「本規約」といいます）に従って実施されます。本キャンペーンへの参加にあたっては、以下の内容をよくご確認ください。\n【キャンペーン期間】\n2020年3月1日（日）0：00～2020年3月31日（火）23：59\n【対象店舗】\n全国のマクドナルドの店舗が対象です。\n※一部店舗（横須賀基地店、厚木基地店、佐世保基地店、ローム店）はdポイントご利用対象外です。\n※モバイルオーダー、マックデリバリー、UberEats等一部のサービスはdポイントご利用対象外です。\n【キャンペーン内容】\n期間中、マクドナルドの対象店舗でdポイントカードをご提示のうえ、「dポイントを1ポイント以上ためるまたはつかう」をされた方の中から、抽選で最大10万名様に最大2,000ポイント（dポイント（期間・用途限定））をキャンペーンポイントとして後日進呈します。\n「1会計でdポイントを100ポイント以上つかう」をされた方は当選確率を3倍にします。\n＜当選ポイント・当選者数内訳＞\n2,000ポイント：500名様\n1,000ポイント：1,000名様\n500ポイント：2,000名様\n300ポイント：3,000名様\n50ポイント：5,000名様\n30ポイント：10,000名様\n10ポイント：78,500名様\n【対象条件】\n・期間中、マクドナルドの対象店舗でdポイントカードをご提示のうえ、「dポイントを1ポイント以上ためるまたはつかう」をされた方が対象です。\n・キャンペーン参加にエントリーは不要ですが、2020年3月31日（火）23：59までにお会計でご提示いただいたdポイントカード／モバイルdポイントカード／dカード GOLD／dカード／dカード プリペイドの利用者情報登録が必要です。\n※当選は、dポイントクラブ会員お一人様につき1回までです。\n※当選者の発表は、ポイントの進呈をもってかえさせていただきます。\n【進呈時期・有効期間】\n進呈時期：2020年4月末予定（有効期間：進呈日から約3か月間）\n※ポイントの進呈は遅れる場合がございます。\n※ポイントの進呈について、「dポイントクラブアプリ」または「dポイントクラブサイト」にてご確認ください。\n【ご注意事項】\n※本キャンペーンの応募受付状況や抽選結果に関するお問い合わせにはお答えできませんので、予めご了承ください。\n※キャンペーンポイント進呈に関しては、「dポイントクラブアプリ」または「dポイントクラブサイト」からご確認いただけます。\n※本キャンペーンで進呈されたポイントの交換は出来ません。\n※dポイントカードのほか、モバイルdポイントカード／dカード GOLD／dカード／dカード プリペイドも対象です。\n※キャンペーンポイントが進呈される前にdポイントクラブの退会、利用されたdポイントカード／モバイルdポイントカード／dカード GOLD／dカード／dカード プリペイドの紐付解除をされた場合、ポイントは進呈されませんのでご注意ください。\n※本キャンペーンの内容は、予告なく変更となる場合がございます。また本規約は、当社の判断により随時改訂する場合がございます。この場合、当社の本キャンペーンサイトなどに掲載することにより、本キャンペーン内容の変更または本規約の改訂の内容を随時告知するものとします。当該告知以降、当該変更または改定内容が、総ての本キャンペーン参加者と当社との間で適用されているものとしますので予めご了承ください。\n※当社は、本キャンペーンの適切な運営を妨げる事象が生じた場合、これに類する状況が生じた場合、又はその他本キャンペーンを継続し難い事由が生じた場合、いつでも本キャンペーンを中止又は延期することができるものとします。\n※当社は本キャンペーン参加者が本キャンペーンに起因する損害・不利益について一切の責任を負わないものとします。\n※本規約に違反する行為があった場合や利用規則違反、その他本キャンペーンの運営の趣旨に反していると当社が判断した場合、本キャンペーンへの参加は無効となります。",
      "urls": [
        "https://dpoint.jp/ctrw/web2/src/dpc_lp_mcdonalds_200301_2.html"
      ],
      "date": {
        "start": "2020/03/01",
        "end": "2020/03/31"
      },
      "on": [
        "All"
      ]
    },
    {
      "id": 411,
      "service_title": "三井住友カード",
      "title": "一部のカードは年会費ずっと無料キャンペーン｜クレジットカードの三井住友カード",
      "description": "キャンペーン詳細\nキャンペーン期間中に対象カードを新規にお申し込みいただくと、年会費が永年無料！\n\nキャンペーン期間（※1）\n\n2020年2月3日～4月30日\n\n対象カード（※2）\n\n三井住友カード\n三井住友カード（学生）\n三井住友カード　デビュープラス\n三井住友カードVISA(SMBC)\n特典（※3）\n\n年会費永年無料\n\n注意事項\n\n（※1）次の場合、キャンペーン期間中のお申し込みとはなりません\n\nお申し込み日がキャンペーン期間外の場合\n紙申込書にてお申し込み時、入会申込書がキャンペーン期間外に弊社に到着した場合\n（※2）次の場合、対象カードのお申し込みとはなりません。\n\n家族カードを追加でお申し込みの場合（対象カードと家族カードを新規に同時に申し込んだ場合を除く）\nすでに弊社が発行するカードをお持ちの方で、当該カードが対象カードに切替わった場合\n（※3）次の場合、年会費永年無料となりません。\n\n（お持ちのカードのランクアップまたは切替後は、ランクアップまたは切替後のカードの年会費がかかります。）\n\n「三井住友カード」「三井住友カード（学生）」「三井住友カードVISA(SMBC)」が「三井住友カード ゴールド」や「三井住友カード プライムゴールド」などにランクアップした場合\n「三井住友カード デビュープラス」をお持ちの方が満26歳となり、「三井住友カード プライムゴールド」または「三井住友カード」に切替わった場合\nデュアル発行をされた場合には、Visa・Mastercardともに年会費無料となります。\n\n三井住友カードデビュープラスは2020年3月2日より新デザインとなります。\n\n三井住友銀行の「口座開設アプリ」および三井住友銀行のホームページから口座開設と同時にクレジットカードをお申し込みいただいた場合、口座開設手続きの状況によってはお申し込みがキャンペーン期間内であっても対象とならない場合がございますのでご注意ください。\n\n三井住友カード株式会社の実施する複数のキャンペーンに同時に応募いただいた場合には、法令上の規制その他の事由によりキャンペーンの特典を重複して付与できない場合がございますのであらかじめご了承ください。\n\n本キャンペーンは予告なく変更・終了することがございます。",
      "urls": [
        "https://www.smbc-card.com/camp/pop/annualfeecp.jsp"
      ],
      "img": "https://www.smbc-card.com/camp/pop/responsive/img/img_title_annualfeecp.jpg",
      "date": {
        "start": "2020/02/03",
        "end": "2020/04/30"
      },
      "on": [
        "All"
      ]
    },
    {
      "id": 410,
      "service_title": "dポイント",
      "title": "ローソン Apple Payのお支払いでdポイント7倍キャンペーン | d POINT CLUB",
      "description": "株式会社NTTドコモ（以下「当社」といいます）が実施する「ローソン Apple Pay＆Walletでポイント7倍キャンペーン」（以下「本キャンペーン」といいます）は、以下の注意事項（以下「本注意事項」といいます）に従って実施されます。本キャンペーンへの参加にあたっては、以下の内容をよくご確認ください。\nキャンペーン期間中に、ローソン対象店舗で、iPhoneやApple WatchをタッチしてApple Walletのdポイントカードを読み取り、Apple Payでお支払いしたお客さまを対象に、dポイントを通常の7倍進呈いたします。（税抜100円以上お買上げ1回につき、税抜100円ごとに合計7ポイント（お買上げポイント＋ボーナスポイントとして6倍分）進呈いたします。）\n※ボーナスポイントは「期間・用途限定」です。\n＜キャンペーン期間＞\n2020年2月18日（火曜）0：00～2020年4月17日（金曜）23：59\n＜対象店舗＞\n全国のローソン、ナチュラルローソン\n※ローソンストア100、その他一部対象外店舗がございます。\n＜キャンペーン対象のお買い物＞\nキャンペーン期間中に、ローソン対象店舗で、iPhoneやApple WatchをタッチしてApple Walletのdポイントカードを読み取り、Apple Payでお支払いいただき、お買上げポイントが進呈されたすべてのお買い物。\n※プラスチック製のdポイントカードやモバイルdポイントカードをご提示の場合はキャンペーン対象外となります。\n※クレジットカード・iD・Suica・QUICPayの種別は問わず、Apple Payでお支払いいただいたすべてのお買い物がキャンペーン対象となります。\n※「Apple Payで」とお伝えにならず、「iDで」「Suicaで」「QUICPayで」「クレジットで」とお伝えいただいた場合、dポイントカードは同時に読み込まれず、キャンペーン対象外となります。\n※Apple Payの決済はメインカードが自動選択されます。メインカード以外でもお支払い時にデバイス画面上で（Wallet上で）タップして選択したカードで決済することも可能です。\n＜キャンペーン対象外のお買い物＞\n・dポイントでのご利用分 （例）1,000円の商品で100ポイント利用した場合は、900円分が本キャンペーンにおけるポイント進呈の対象となります。\n・クーポンでのご利用分 （例）1,000円の商品で500円のクーポンを利用した場合は、500円分が本キャンペーンにおけるポイント進呈の対象となります。\n・調剤および保険適用となる医療品のお買い物分\n・一部対象外商品、サービス、セール等におけるお買い物分\n※タバコ、切手、金券、商品券など、一部対象外となる商品、サービス、セール等がございます。詳しくは各店舗にご確認ください。\n・キャンペーン期間内に、正常に購入完了とならなかった商品のお買い物分\n・キャンセル、返品をした商品のお買い物分\n＜ポイント進呈＞\n■進呈ポイント\nキャンペーン期間中における、上記の「キャンペーン対象のお買い物」にて進呈されたお買上げポイントの6倍分のdポイント（期間・用途限定）を進呈いたします。\n※一回ごとのお買い物につき、ボーナスポイントを進呈いたします。\n※商品購入時のレシートに表示している進呈ポイント数はお買上げポイントとなり、ボーナスポイントはレシートには記載されません。\n※ボーナスポイント進呈に関しては、「dポイントクラブアプリ」または「dポイントクラブサイト」からご確認いただけます。\n■進呈上限\n上限なし\n■進呈先\n上記の「キャンペーン対象のお買い物」条件を満たしたお会計時にApple Walletでタッチしたdポイントカードが紐づくdポイントクラブ会員に進呈いたします。\n※Apple Wallet以外のdポイントカードを提示された場合、進呈対象外となります。\n※進呈日までに、dポイントクラブを退会、もしくはお支払い時に提示したApple Wallet上のdポイントカードを削除された場合、進呈対象外となります。\n■進呈時期\n①2020年2月18日（火曜）～3月17日（火曜）　→2020年5月末頃進呈\n②2020年3月18日（水曜）～4月17日（金曜）　→2020年6月末頃進呈\n※進呈が遅れる場合がございます。\n■進呈ポイント種別\ndポイント（期間・用途限定）\n■進呈ポイントの有効期間\n進呈日から約3か月間\n■進呈ポイント名称\nローソン Apple Pay＆Walletでポイント7倍キャンペーン\n■その他\n・不正行為、本注意事項違反、その他本キャンペーンの運営の趣旨に反していると当社が判断した場合、進呈対象外となります。\n・当社は、本キャンペーンの適切な運営を妨げる事象が生じた場合、これに類する状況が生じた場合、またはその他本キャンペーンを継続し難い事由が生じた場合、いつでも本キャンペーンを中止または延期することができるものといたします。\n・本キャンペーンの実施期間、内容およびポイント進呈条件等については、予告なく変更する場合や中止する場合があります。また本注意事項は、当社の判断により随時改定する場合があります。この場合、当社の本キャンペーンサイト等に掲載することにより、本キャンペーンの実施期間、内容およびポイント進呈条件等の変更または本注意事項の改定の内容を随時告知いたします。当該告知以降、当該変更または改定内容が、すべてのキャンペーン参加者と当社との間で適用されるものといたしますので予めご了承ください。\n＜キャンペーン参加に関する注意事項＞\n・キャンペーン参加はdポイントクラブ会員の方が対象となります。（ビジネスプレミアクラブ会員の方は対象外となります。）\n・当社は、キャンペーン参加時のネットワーク暗証番号・dアカウントでのログインにより認証されたキャンペーン参加者について保有する個人情報および本キャンペーンの運営に関して新たに取得した個人情報を、キャンペーン参加条件の確認、キャンペーン参加者へのご連絡、本キャンペーンの運営に関する目的のために利用するほか、今後の商品開発・サービス向上およびキャンペーン実施の検討の目的で、当該目的に必要な範囲に限り利用する場合があります。なお、当社は、キャンペーン参加者の個人情報の流出・漏えいの防止、その他個人情報の安全管理のために必要かつ適切な処置を講じるものとし、法令等に基づく正当な理由がある場合を除き、キャンペーン参加者の同意なしに目的外での利用および第三者（業務委託先を除く）への提供はいたしません。\n・当社は、参加条件の確認、ボーナスポイントの進呈のため、対象条件に合致したお客さまの購入取引に係る受注日、金額確定日、進呈ポイント数、dポイントカード番号を株式会社ローソンから取得し、利用させていただきます。\n・第三者提供に同意しない設定をされている場合、ボーナスポイントが進呈できない場合がございますのであらかじめご了承ください。詳しくはコチラ （https://www.nttdocomo.co.jp/utility/personal_data/）\n・当社のネットワーク環境の不具合やシステムメンテナンス等によりキャンペーン参加ができなかった場合であっても当社は一切の責任を負いかねますので、予めご了承ください。\n・キャンペーン参加者が本キャンペーンに参加するための費用（インターネット通信料等）は、全て参加者にご負担いただきます。\n・掲載されている会社名、サービス名は各社の商標または登録商標です。\n・dポイントについて詳しくはdポイントクラブサイトをご確認ください。\n・画像はイメージです。",
      "urls": [
        "https://dpoint.jp/ctrw/web2/src/dpc_lp_lawson_200218.html"
      ],
      "date": {
        "start": "2020/02/18",
        "end": "2020/04/17"
      },
      "on": [
        "All"
      ]
    },
    {
      "id": 409,
      "service_title": "au",
      "title": "誰でも！毎週10億円！もらえるキャンペーン | au",
      "description": "期間中、決済額に応じて最大70,000円分のポイントを\nプレゼントします(最大20%還元)\n\n●決済額200円（税込）毎に、通常1ポイントのところ40ポイントを還元します。\n●キャンペーンはポイント還元総額が毎週10億円に達したら終了となり、週の途中であってもポイント還元総額が翌日中に10億円に達すると当社が合理的に判断した場合、当該判断日の翌日23:59に当該週における本キャンペーンは終了します。終了した場合、au PAY アプリ（旧au WALLET アプリ）上で告知します。\n●期間、ポイント還元上限については下記の通りです。期間によりポイント還元上限額が異なります。\n\nステージ1\n利用期間：2020/2/10（月）～2020/3/1（日）\n還元上限：30,000ポイント/au ID（15万円）\n還元予定日：2020/3/10（火）頃\nステージ2\n利用期間：2020/3/2（月）～2020/3/22（日）\n還元上限：30,000ポイント/au ID（15万円）\n還元予定日：2020/3/30（月）頃\nステージ3\n利用期間：2020/3/23（月）～2020/3/29（日）\n還元上限：10,000ポイント/au ID（5万円）\n還元予定日：2020/4/14（火）頃",
      "urls": [
        "https://www.au.com/pr/paycpn2020/"
      ],
      "img": "https://www.au.com/content/dam/au-com/pr/point-cpn/paycpn2020/images/mainvisual.png",
      "date": {
        "start": "2020/02/10",
        "end": "2020/03/29"
      },
      "on": [
        "All"
      ]
    },
    {
      "id": 408,
      "service_title": "PayPay",
      "title": "対象の飲食店でPayPay残高でのお支払いなら40％戻ってくるキャンペーン - PayPay",
      "description": "対象店舗において以下のとおりPayPayボーナスを付与します。（※1）\n\n対象店舗\n対象店舗は、キャンペーン専用のツールが掲出されている店舗です。また、事前にアプリの「近くのお店」でご確認いただけます。（一部例外があります。詳しくは対象外店舗一覧ページをご確認下さい。）\n\nCoke ON\nサーティワン アイスクリーム\nサンマルクカフェ\nすき家\nはなまるうどん\n日高屋\n松屋\n吉野家\n\n企業名（五十音順）\t対象ブランド\n株式会社サンマルクカフェ\tサンマルクカフェ\n株式会社 すき家本部\tすき家\n日本コカ･コーラ株式会社\tCoke ON®（※）\n株式会社ハイデイ日高\t日高屋、中華一番、来来軒、らーめん日高、ちゃんぽん 菜ノ宮\n株式会社はなまる\tはなまるうどん、うまげな、さぬき麺屋、つるさく\nB-R サーティワン アイスクリーム株式会社\tサーティワン アイスクリーム\n株式会社松屋フーズホールディングス\t松屋、松のや、松乃家、チキン亭、マイカリー食堂、ヽ松（てんまつ）、松そば、ステーキ屋松\n株式会社𠮷野家\t𠮷野家\n※ 自販機でのご利用には、あらかじめコカ･コーラ公式アプリ「Coke ON」をダウンロードの上、PayPayを登録する必要があります。「Coke ON」はThe Coca-Cola Companyの商標登録です。\n\n登録はこちらチャージ方法\n※1 PayPay公式ストアではPayPayボーナスが利用できます。対象のお支払い方法による支払いの翌日から起算して30日後にPayPayボーナスを付与いたします。\n\n※2 「ソフトバンク」のスマホユーザー、「ワイモバイル」のスマホユーザーは最大50％となります。「ソフトバンク」のスマホユーザーの場合、スマートログイン設定済みのYahoo! JAPAN IDでPayPayユーザーID連携を行った方が対象です。「ワイモバイル」のスマホユーザーの場合、ワイモバイル契約電話番号と連携済みのYahoo! JAPAN IDでPayPayユーザーID連携を行った方が対象です。法人契約のお客さまや一部の端末をご利用のお客さまなど、スマートログインまたはワイモバイルサービスの初期登録をご利用いただけない方は対象外となります。また、一部対象外の料金プランがあります。\n\n※3 ヤフーカードはPayPay残高へのチャージが可能です。チャージしたPayPay残高での支払いはキャンペーン対象となります。",
      "urls": [
        "https://paypay.ne.jp/event/restaurant/"
      ],
      "img": "https://image.paypay.ne.jp/page/event/restaurant/images/img_table_02.png?v=2",
      "date": {
        "start": "2020/02/01",
        "end": "2020/02/29"
      },
      "on": [
        "All"
      ]
    },
    {
      "id": 407,
      "title": "ビックカメラSuicaカードご愛顧感謝キャンペーン：ビューカード",
      "description": "エントリー期間　2019年12月1日（日）～2020年3月31日（火）\n\nご利用期間　2019年12月1日（日）～2020年3月31日（火）\n\nキャンペーン期間中にエントリーいただき、ビックカメラSuicaカードのご利用金額5万円（税込）を一口として、抽選で合計3,300名様に最大10万円分の賞品をプレゼント！\n\n【注意事項】\n※本キャンペーンには、エントリーが必要です。キャンペーン終了までにVIEW's NET内キャンペーン応募ページよりエントリーを完了してください。\n※エントリーは本人会員さまお一人さま1回限りとさせていただきます。\n※キャンペーン終了後に期間中のビックカメラSuicaカードのご利用金額（税込）を集計し、抽選で当選者を決定いたします。\n※キャンペーン期間の終了間際にご利用された際には、売上伝票が遅れて到着し、期間外のご利用となる場合がありますのであらかじめご了承ください。\n※ビックカメラSuicaカードを複数枚お持ちの場合、ご利用金額は合算されます。\n※ご利用金額は、キャッシュレス消費者還元制度の減算前の金額となります。キャッシュレス消費者還元制度について詳しくは、こちらをご覧ください。\n※キャンペーンの対象となるご利用金額には、年会費や再発行手数料等、集計の対象に含まれないご利用分がありますのであらかじめご了承ください。\n※店頭発行カードのご利用も対象となりますが店頭発行カードでのエントリーはできません。\n※電子マネー等のお支払い方法でのご利用は、本キャンペーンの対象外となります。\n※ご当選者の発表は、特典ポイントの加算または賞品の発送をもってかえさせていただきます（ビックポイントの加算は2020年5月下旬以降、ビックカメラギフトカードの発送は2020年6月上旬以降予定）。\n※特典ポイント加算または賞品発送までの期間に退会された場合や、住所不明や長期不在などの理由で賞品がお届けできない場合は、当選を取り消すことがあります。\n※同期間に実施するほかの抽選式キャンペーンとの重複当選はございません。\n【個人情報の取扱いについて】\n本キャンペーンで取扱う個人情報は、本キャンペーンに関わるご本人さまとの連絡ならびにポイント加算や賞品発送のほか、利用状況分析など個人を特定しない統計情報として活用させていただきます。そのほかの目的での利用、第三者への提供・開示は一切ございません（法令に定められた場合を除く）。",
      "urls": [
        "https://www.jreast.co.jp/card/campaign/bicsuica/"
      ],
      "img": "https://www.jreast.co.jp/card/campaign/bicsuica/img/img-main_pc.png",
      "date": {
        "start": "2019/12/01"
      },
      "on": [
        "All"
      ]
    },
    {
      "id": 405,
      "service_title": "d払い",
      "title": "d払い 生活応援キャンペーン | d POINT CLUB",
      "description": "株式会社NTTドコモ(以下「当社」といいます)が実施する「d払い 生活応援キャンペーン」(以下「本キャンペーン」といいます)は、以下の注意事項(以下「本注意事項」といいます)に従って実施されます。本キャンペーンへの参加にあたっては、以下の内容をよくご確認ください。\n本キャンペーンにエントリーいただき、キャッシュレス・消費者還元事業（以下「本事業」といいます）の還元率が5%であるd払い加盟店（街）にて、d払い（コード決済）でお買い物いただいたお客様に、本事業によるお買い上げ金額の5%のdポイント（通常ポイント）に加えて、5％のdポイント(期間・用途限定)をキャンペーンポイントとして、合計10%のdポイントを還元します。\n【本事業の注意事項】\n本事業によるポイント還元について、詳しくはこちら（ https://service.smt.docomo.ne.jp/keitai_payment/campaign/cashless_go/index.html ）をご確認ください。\n【本キャンペーンの注意事項】\n＜エントリー期間＞\n2019年11月15日(金)10:00～2020年3月31日(火)23:59\n※エントリー期間内に一度エントリーいただくことで有効となり、エントリー当月からのお買い物が対象となります。\n＜キャンペーン期間＞\n2019年12月2日(月)00:00～2020年3月31日(火)23:59\n＜キャンペーン対象の加盟店＞\n本事業の還元率が5%であるd払い加盟店（街）\n※本事業の対象となる事業者様がd払い加盟店として本事業への登録が完了した後に通知される有効日から当該登録内容を維持している限り、対象となります。\n＜キャンペーン対象のお買い物＞\n対象の加盟店で「d払い（コード決済）」でお支払いしたお買い物\n※キャンペーン期間中にd払いの決済手続きが完了されたお買い物が対象となります。d払いの決済手続きが完了された方は、当社からレシートメールが送付され、レシートメールに記載の「ご利用日」がキャンペーン期間内であるお買い物が対象となります。\n＜キャンペーン対象外のお買い物＞\n・d払い（コード決済）のお支払い方法をdカード以外のクレジットカードに設定されたご購入分（電話料金合算払い、dカードでのお支払い、口座払いが対象）\n・d払い（iD）でのご購入分（2019年11月19日追記）\n・dポイントでのご利用分\n（例）1,000円の商品で100ポイント利用した場合は、900円分が本キャンペーンにおけるポイント還元の対象となります。\n・クーポンでのご利用分\n（例）1,000円の商品で500円のクーポンを利用した場合は、500円分が本キャンペーンにおけるポイント還元の対象となります。\n・ゲスト（ご契約の携帯電話回線もしくはdアカウントによる認証がない状態）でのご購入分\n・キャンペーン期間内に、正常に購入完了とならなかった商品のご購入分\n・キャンセル、返品をした商品のご購入分\n・お支払い方法に設定しているクレジットカードや通信によるエラー等があり、d払い決済が完了しなかった場合\n＜ポイント還元＞\n■還元ポイント\nキャンペーン期間中における、上記の「キャンペーン対象のお買い物」のお買い上げ金額の総額に対して5%のdポイント（期間・用途限定）を還元します。\n※ポイント還元数算出時、小数点第1位以下は切り捨てとなります。\n■還元上限\n・決済1回あたり500ポイント\n・1か月あたり2,000ポイント\n■還元先\nエントリー期間中にエントリーいただき、上記の「キャンペーン対象のお買い物」条件を満たした「当社でご契約の携帯電話番号」又は「dアカウント」に還元します。\n■還元時期\n対象のお買い物された月の翌々月末に進呈\n■還元ポイント種別\ndポイント（期間・用途限定）\n■還元ポイントの有効期間\n進呈日から3か月間\n■還元ポイント名称\nd払い　生活応援キャンペーン\n＜その他＞\n・お一人様で複数のdアカウントでのお買い物が確認できた場合、ひとつのdアカウントのお買い物分のみ還元対象とさせていただきます。ただしお一人様でドコモの回線を複数お持ちのお客様については、それぞれの回線のdアカウントが還元対象となります。\n・還元日までに、dポイントクラブを退会された方は、還元対象外となります。\n・不正行為、利用規則違反、その他本キャンペーンの運営の趣旨に反していると当社が判断した場合、還元対象外となります。\n・当社は、本キャンペーンの適切な運営を妨げる事象が生じた場合、これに類する状況が生じた場合、又はその他本キャンペーンを継続し難い事由が生じた場合、いつでも本キャンペーンを中止又は延期することができるものとします。\n・本キャンペーンの実施期間、内容及びポイント還元条件等については、予告なく変更する場合や中止する場合があります。また本注意事項は、当社の判断により随時改定する場合があります。この場合、当社の本キャンペーンサイト等に掲載することにより、本キャンペーンの実施期間、内容及びポイント還元条件等の変更又は本注意事項の改定の内容を随時告知します。当該告知以降、当該変更又は改定内容が、すべてのエントリー者と当社との間で適用されるものといたしますので予めご了承ください。\n＜エントリーに関する注意事項＞\n・エントリーはdポイントクラブ会員の方が対象となります。（ビジネスプレミアクラブ会員の方は対象外となります。）エントリー期間中（2019年11月15日～2020年3月31日）におけるエントリーは1dアカウントにつき1回限りとなります。なお、エントリーいただくにはdアカウントが必要です。ただし以下の場合、本キャンペーンへのエントリーは無効となります。\n（ア）本キャンペーンで不正行為が行われたと当社が判断した場合\n（イ）本注意事項やその他当社の利用規約に違反する行為があった場合、又はその恐れがあると当社が判断した場合\n（ウ）dアカウント登録時の氏名・住所等が正確でない場合\n・当社は、エントリー時のdアカウントでのログインにより認証されたエントリー者について保有する個人情報及び本キャンペーンの運営に関して新たに取得したエントリー者の個人情報を、エントリー条件の確認、エントリー者へのご連絡、本キャンペーンの運営に関する目的のために利用するほか、今後の商品開発・サービス向上及びキャンペーン実施の検討の目的で、当該目的に必要な範囲に限り利用する場合があります。\nなお、当社は、エントリー者の個人情報の流出・漏えいの防止、その他個人情報の安全管理のために必要かつ適切な処置を講じるものとし、法令等に基づく正当な理由がある場合を除き、エントリー者の同意なしに目的外での利用及び第三者（業務委託先を除く）への提供はいたしません。\n・当社のネットワーク環境の不具合やシステムメンテナンス等によりエントリーができなかった場合又はd払い（コード決済）でお買い物できなかった場合であっても当社は一切の責任を負いかねますので、予めご了承ください。\n・エントリー者が本キャンペーンにエントリーするための費用（インターネット通信料等）は、全て応募者にご負担いただきます。\n・本キャンペーンは、PC・タブレット・スマートフォンからのみエントリーできます。",
      "urls": [
        "https://dpoint.jp/ctrw/cp1/cashless_campaign/index.html"
      ],
      "img": "https://dpoint.jp/ctrw/cp1/cashless_campaign/img/kv.png",
      "date": {
        "start": "2019/12/02",
        "end": "2020/03/31"
      },
      "on": [
        "All"
      ]
    },
    {
      "id": 403,
      "service_title": "dデリバリー",
      "title": "dデリバリー✕5つのストアコラボキャンペーン 最大5,000ポイントプレゼント！｜出前・フード宅配サービスのdデリバリー",
      "description": "キャンペーン名\t条件達成＆dデリバリー注文で最大5,000ポイントバックキャンペーン\nキャンペーン内容\t\n下記の条件を満たした方に、各ストアの条件達成数に応じた還元率（最大80％）でdポイントを進呈いたします。\n\nエントリー期間中にエントリー\n開催期間中にdデリバリーでご注文およびお受取\ndデリバリーメールサービスを2020年2月17日（月）まで継続していること\n※キャンペーン対象金額は開催期間中の累計注文金額とし、配達料を含む税込み価格で、ポイント利用分を含みますが、クーポン利用分および注文特典の割引分は含みません。\n※お支払方法は現金・ドコモ払い・クレジットカード払い・dカード払い・請求書払い、ポイント利用いずれも可とします。\n各ストアの達成条件\t\n●THEO+ docomo\n開催期間中に「THEO+ docomo」サイトからメールアドレスを登録し、ドコモの携帯電話番号に登録してあるdアカウントに連携すること。\n\n●dカーシェア\n開催期間中にｄカーシェアキャンペーンサイトより、会員登録（無料）を完了すること。\n\n●dヒッツ\n開催期間中にdヒッツ（500円コース）に入会し、2020年2月1日までの契約を継続すること。\n\n※過去にdヒッツ500円コースに入会経験があり、現在退会されている方の、再入会も可能。\n●dエンジョイパス\n開催期間中にdエンジョイパスに入会し、2020年2月1日まで契約を継続すること。\n\n●dミールキット\n開催期間中にトライアルキット（※1,980円税込・送料込）を購入すること。\n\nプレゼント内容\t\n条件達成数に応じた還元率およびdポイント（期間・用途限定）の上限\n\n1件達成：キャンペーン対象金額の40％分のdポイント（期間・用途限定）\n※dポイント（期間・用途限定）1,000ポイントを上限とします。\n2件達成：キャンペーン対象金額の50％分のdポイント（期間・用途限定）\n※dポイント（期間・用途限定）2,000ポイントを上限とします。\n3件達成：キャンペーン対象金額の60％分のdポイント（期間・用途限定）\n※dポイント（期間・用途限定）3,000ポイントを上限とします。\n4件達成：キャンペーン対象金額の70％分のdポイント（期間・用途限定）\n※dポイント（期間・用途限定）4,000ポイントを上限とします。\n5件達成：キャンペーン対象金額の80％分のdポイント（期間・用途限定）\n※dポイント（期間・用途限定）5,000ポイントを上限とします。\n開催期間\t\n2019年12月1日（日）～2019年12月31日（火）\n\n※対象のご注文は、注文と商品のお届けがキャンペーン開催期間内のものに限ります。\nエントリー期間\t\n開催期間と同じ\n\n※開催期間内であればご注文後のエントリーも有効となります。\n※エントリーの有無は、dマーケットのマイページにてご確認ください。\n対象店舗\tdデリバリー内全店舗\nポイントプレゼント時期\t\n2020年2月10日（月）〜2020年2月17日（月）\n\n※ポイントプレゼント日は予告なく変更する可能性があります。\n※ポイントプレゼント完了後、dデリバリーメールサービスをご登録の方には、メールにて完了連絡をいたします。\nポイント有効期間\tポイントプレゼント日～2020年5月31日（日）\nご注意\t\n※以下の場合、本キャンペーンの対象外となります。\nTHEO＋ docomo：キャリアフリーのｄアカウントで登録した場合。\ndカーシェア：開催期間中に途中退会した場合および2020年2月1日時点でdカーシェア会員でない場合。\ndヒッツ：開催期間中に途中退会した場合。\ndエンジョイパス：60歳からのスマホプログラムのdエンジョイパス無料特典対象者、および開催期間中に途中退会した場合。\ndミールキット：既にトライアルキットやdミールキット定期便をご注文いただいた方（同一世帯の方を含みます）。dミールキットの他キャンペーンとの重複適用は不可。\n※本キャンペーンはエントリーが必要です。エントリーはお一人様１回までとします。\n※エントリーすると自動的に、dデリバリー、dカーシェア、dヒッツ、dエンジョイパス、dミールキットのメールサービスに登録されます。\nTHEO+ docomoはエントリーしただけではメールサービスに登録されません。\n※ポイントプレゼントの連絡等も、dデリバリーメールサービスで行います。\n※dポイント進呈状況はdポイントクラブ会員サイトのポイント獲得履歴にてご確認ください。\n※ログインせずにご注文された場合（ゲスト利用）は、エントリーの有無に関わらずキャンペーン対象外となります。\n※キャンセルされたご注文は、キャンペーン対象外となります。\n※本キャンペーンはdデリバリーの他のポイントキャンペーンとは併用できません。他のポイントキャンペーンにエントリーしていても、本キャンペーンが優先適用となります。\n※本キャンペーンのエントリーを取り消したい場合は、お問い合わせフォームよりご連絡ください。\n※キャンペーンの適用は、お一人様1回となります。\n※ポイントプレゼント時にメルマガサービスを退会されている場合、プレゼント対象外とさせていただきます。\n※同一店舗同一住所同一日での複数回注文の場合等、キャンペーン対象外とする場合がございます。\n※こちらで不正とみなした行為に対してはキャンペーン対象外とする場合がございます。\n※ドコモビジネスプレミアクラブ会員の場合は、エントリーの有無にかかわらずキャンペーンの対象外となります。\n※dデリバリーからのご注文のみ対象となります。電話注文等その他からご注文いただいた場合はいかなる場合も対象外となりますのでご注意ください。\n※記載した内容は予告なく変更する場合がございます。\n※本キャンペーンに参加するための費用（インターネット通信料等）は全てお客様のご負担になります。\ndアカウントについて\t本キャンペーンのご利用にあたり、dアカウントが必要となります。dアカウントをお持ちでない方は、あらかじめdアカウントを発行（無料）ください。dアカウントについてのお問い合わせについては、よくあるご質問/お問い合わせのページよりご確認ください。\ndポイント（期間・用途限定）について\t\n※本キャンペーンで獲得できるポイントは、dポイント（期間・用途限定）となります。\n※dポイント（期間・用途限定）は、ドコモコンテンツ（dマーケット等）、ドコモ商品（携帯電話・付属品等）、dポイント加盟店で利用できます。（dマーケットは、一部ストア除く）\n※dポイント（期間・用途限定）詳細につきましては、よくあるご質問/お問い合わせのページよりご確認ください。\nポイント利用について\t\n※ポイントをご利用いただくことができない店舗もございます。あらかじめご了承願います。\n※1回のご注文でご利用いただけるポイント数に上限がある場合がございます。\n※各店舗におけるポイントのご利用可否、ご利用上限額については、各店舗ページ及びご注文画面でご確認ください。\n※ポイントを利用したご注文をキャンセルした場合、キャンセル日から5日程度を目途にポイントを返還いたします。\n※キャンセル時の返還タイミングで、有効期限切れとなっているポイントにつきましては返還できません。",
      "urls": [
        "https://delivery.dmkt-sp.jp/campaign/dstores201912/"
      ],
      "date": {},
      "on": [
        "All"
      ]
    },
    {
      "id": 398,
      "service_title": "三井住友VISAカード",
      "title": "いつもの利用でポイント5倍！｜クレジットカードの三井住友VISAカード",
      "description": "対象店舗（※1）で対象の三井住友カード（※2）をご利用いただくと、ワールドプレゼントのポイントが通常の5倍（※3）貯まります。\n\nセブン‐イレブン ファミリーマート ローソン マクドナルド\n以下の◎のカードやマイ・ペイすリボを登録いただいている方など、通常ポイントが1,000円（含む消費税等）の利用ごとに1ポイントではないお客さまは通常ポイント数が多いため5倍相当にはなりません。\nまた、対象のコンビニエンスストア、マクドナルドのご利用に対しては、本サービスの５倍ポイントのみを通常ポイントで付与いたします。（他のポイント優遇サービスとの重複付与は致しません。ただし、デビュープラスカードの通常２倍分は付与いたします）\n\n一部ポイント加算の対象にならない取引がございます。\n\n対象カード閉じる\n三井住友プラチナカード（VISA、マスター）／プラチナカードPA-TYPE（VISA、マスター）\n三井住友ゴールドカード（VISA、マスター）／ゴールドカードPA-TYPE（VISA、マスター）\n三井住友プライムゴールドカード（VISA、マスター）\n三井住友エグゼクティブカード（VISA、マスター）\n三井住友クラシックカード（VISA、マスター）／クラシックカードA（VISA、マスター）\n三井住友アミティエカード（VISA、マスター）\n三井住友VISA SMBC CARDゴールド／三井住友VISA SMBC CARDプライムゴールド／三井住友VISA SMBC CARDクラシック\n三井住友デビュープラスカード（VISA）\nエブリプラス（VISA）\n三井住友ビジネスプラチナカード for Owners（VISA、マスター）／三井住友ビジネスゴールドカード for Owners（VISA、マスター）\n三井住友ビジネスカード for Owners（VISA、マスター）\n三井住友ヤングゴールドカード（VISA、マスター）\n三井住友ETC一体型VISAゴールドカード／三井住友ETC一体型VISAクラシックカード\n三井住友銀行キャッシュカード一体型カード\n家族カードおよび対象カードを登録しているiD、Apple Pay、 Google Pay™ のご利用も対象です。\n\nエントリーについて\nご利用前の事前のエントリーなどは必要ございません。\n\nポイント加算について\n本サービスはご利用金額1,000円につき1ポイント付与する通常ポイントに加え、ご利用金額250円につき1ポイントを加算ポイントとして付与するサービスです。",
      "urls": [
        "https://www.smbc-card.com/mem/cardinfo/cardinfo9001629.jsp"
      ],
      "img": "https://www.smbc-card.com/mem/cardinfo/responsive/img/p_9001629_10.jpg",
      "date": {},
      "on": [
        "All"
      ]
    },
    {
      "id": 394,
      "service_title": "セブン-イレブン",
      "title": "セール・キャンペーン｜セブン‐イレブン～近くて便利～",
      "urls": [
        "https://www.sej.co.jp/cmp/"
      ],
      "date": {},
      "on": [
        "All"
      ]
    },
    {
      "id": 392,
      "service_title": "サイゼリヤ",
      "title": "飲食代金のお釣りをAmazonギフト券で受け取ろう｜サイゼリヤ",
      "description": "本サービス利用注意事項\nこのサービスは飲食代金のお釣を現金ではなくAmazonギフト券で選ぶとお釣金額に2%分増額したAmazonギフト券を受け取れるサービスです。以下をご確認ください。\n\n飲食代金合計金額：200円(税込み)以上 且つ、お釣金額：9,800円以下のお客様が対象です。\n2%乗じた金額の小数点以下は切捨てになります。\n個別会計時にはご利用できません。\nこのギフト券の有効期限は発行日から10年間です。\n一度発券されたAmazonギフト券は返金・換金不可です。また、ギフト券を再販売その他対価をもって譲渡することなど（例：買取サイトにギフト券を売ること）は禁止事項に該当します。\nAmazonギフト券で、数億種類の品揃えの総合オンラインストアAmazon.co.jpにてお好きな商品をお買い求めいただけます。（一部の会員費などには使えません。）\nAmazonギフト券の発行元はAmazon Gift Cards Japan 株式会社（当社）です。ご利用には、 Amazonサイト（http://www.amazon.co.jp） のアカウント作成が必要です。\nAmazonギフト券に関する詳細はこちらをご確認ください。\n当社及び当社の関連会社は、ギフト券の紛失・盗難等について一切責任を負いません。ギフト券詐欺にご注意ください。\n詳細は、細則(www.amazon.co.jp/giftcard/tc) 及びAmazonギフト券に関する制限および禁止行為（www.amazon.co.jp/giftcard/tc/restriction）をご覧下さい。\n2%分の増額は株式会社サイゼリヤによる提供です。\n本サービスは株式会社サイゼリヤによる提供です。本サービスについてのお問い合わせはAmazonではお受けしておりません。\n株式会社サイゼリヤまでお願いいたします。\nAmazon、Amazon.co.jpおよびそれらのロゴはAmazon.com, Inc.またはその関連会社の商標です。",
      "urls": [
        "https://www.saizeriya.co.jp/others/amazon_gift.html"
      ],
      "date": {},
      "on": [
        "All"
      ]
    },
    {
      "id": 390,
      "service_title": "JCB",
      "title": "JCB ORIGINAL SERIES",
      "urls": [
        "https://original.jcb.co.jp/os/index"
      ],
      "date": {},
      "on": [
        "All"
      ]
    },
    {
      "id": 389,
      "service_title": "Edy",
      "title": "電子マネー「楽天Edy（ラクテンエディ）」 | おトクなキャンペーン実施中",
      "urls": [
        "https://edy.rakuten.co.jp/campaign/"
      ],
      "date": {},
      "on": [
        "All"
      ]
    },
    {
      "id": 388,
      "service_title": "nanaco",
      "title": "nanacoボーナスポイント - セブン-イレブン～近くて便利～",
      "urls": [
        "https://www.sej.co.jp/i/nanaco/bonuspoints/"
      ],
      "date": {},
      "on": [
        "All"
      ]
    },
    {
      "id": 384,
      "service_title": "じゃらん",
      "title": "オンラインカード決済で宿泊金額還元！さらにリクルートカード決済ならポイントを山分け！ - じゃらんnet",
      "description": "特典名称\nオンラインカード決済で宿泊金額還元！さらにリクルートカード決済ならポイントを山分け！\n特典対象条件\nじゃらんnetでクレジットカードを使って国内宿泊予約し、チェックアウト期間中にチェックアウトされたご予約を対象といたします。\n対象チェックアウト期間\n予約日～予約日の翌月末まで\n※上記期間に予約・チェックアウトされたご予約が対象となります\n当選人数\n1.クレジットカードでオンライン決済された方\n予約月ごとに、抽選で50名様にじゃらんnetでの予約金額（税込）をポイントで還元\n※お1人様あたりのポイント加算上限は、20,000円分ポイントになります。\n2.リクルートカードを利用してオンライン決済された方\n予約月ごとに、200万円分ポイントを山分け\n※小数点以下は切り捨てとなります。\nポイント加算\nじゃらん限定ポイントでプレゼントいたします。\nポイントの加算予定日：予約月の翌々月25日頃\nポイントの有効期限：加算日の翌月末\n\n※本特典ポイントはPontaポイントに交換できません。\n※こちらのポイントは、じゃらんnetでのみご利用いただけます。ポイントについて詳しくはこちら\n※じゃらんnetでの宿泊確定後に加算されるPontaポイント及びリクルートカード決済でもらえるリクルートポイント（リクルートカード1.2%、リクルートカードプラス2.0%）と本特典でプレゼントされるじゃらん限定ポイントは加算タイミングが異なりますのでご注意ください。\n※抽選の結果ならびに山分けのポイント数につきましてはポイントのご提供をもって発表と代えさせていただきます。個別にお問い合わせいただきましても回答致しかねますので、あらかじめご了承ください。\n※ポイントの加算は、ポイント通帳画面、じゃらんnetマイページ、または「ポイント加算のお知らせ」メールでご確認ください。\nメール受信設定にて、あらかじめ「@point.recruit.co.jp」からのメールを受取り可能にしてください。\nご確認事項\n・対象は国内宿泊のみとなります。じゃらんパック・海外予約・デイユース予約等、国内宿泊以外のサービスは対象に含みません。\n・以下のご予約・ご利用は特典対象外となります。\n　－現地で直接クレジットカード決済された場合。\n　－じゃらん（雑誌）を見てのお電話でのご予約、コールセンターでのご予約、リクルートIDログイン以外でのご予約。\n　－キャンセルとなったご予約およびクレジットカードでのオンライン決済がキャンセルとなったご予約\n・ポイント加算日時点でリクルートIDを退会されている場合は、ポイント加算の対象外となります。\n・弊社側で不正と判断した場合は、ポイント加算の対象外とさせていただきます。\n・ポイントはご予約時の会員ID宛てに加算します。\n・Apple Payを利用した場合も特典の対象となります。じゃらんnetでのApplePay決済についてはこちら\n＜宿泊金額還元について＞\n\n・1リクルートIDにつき、1回のみの抽選対象となります。\n・じゃらんnetで使えるクレジットカードであれば、カードの種類は問いません。\n・対象条件を満たす複数のご予約をされている場合、\n　お1人様あたりのポイント加算上限数を超えない限り、すべてのご予約が対象となります。\n＜200万円分ポイント山分けについて＞\n\n・リクルートカード（リクルートカードプラスを含む）以外のクレジットカードは対象外となります。\n・ポイント加算日時点で、リクルートカード（リクルートカードプラスを含む）を退会されている場合は対象外となります。\n・リクルートカードを複数枚お持ちの方は、1リクルートIDにつき、1回のポイント加算となります。\n・お一人様当たりのポイント加算上限は180,000円分ポイントまでとなります。\n免責\n※本サービスへのアクセス集中や通信回線の状態による遅延、不具合などにより本サービスへのアクセスや登録・表示などができないことにより発生した損害、または起因して発生したすべての事象につきましては、原因の如何によらず一切の責任を負いかねますので、その旨ご了承の上ご利用ください。\n※本特典は予告なく変更・中止する場合があります。ご了承ください。\nその他\n→[じゃらんnetに関するお問い合わせはこちら](https://help.jalan.net/)\n→[リクルートカードに関するお問い合わせはこちら](https://help.recruit-card.jp/)",
      "urls": [
        "https://www.jalan.net/campaign/onlinecard_201707/",
        "https://help.jalan.net/",
        "https://help.recruit-card.jp/",
        "https://www.jalan.net/jalan/doc/howto/applepaykessai.html",
        "https://point.recruit.co.jp/doc/terms/pointlist1.html"
      ],
      "date": {},
      "on": [
        "All"
      ]
    },
    {
      "id": 378,
      "service_title": "docomo",
      "title": "ポイントボーナスチケット",
      "description": "by 株式会社ドコモ・インサイトマーケティング",
      "urls": [
        "https://pbt.di-pink.com/"
      ],
      "date": {},
      "on": [
        "All"
      ]
    },
    {
      "id": 376,
      "service_title": "Visa",
      "title": "Visa 東京2020オリンピック・パラリンピック　観戦チケットが500組1000名に当たる！」キャンペーン | Visa",
      "description": "Visaカード番号を入力して\n東京2020オリンピック・パラリンピック 観戦チケットを当てよう！\n事前にエントリーをすませたら、Visaカードでお買い物するだけ！\nVisaのタッチ決済をご利用の方はさらにチャンス！応募口数が5倍に！\nVisaカードを5回以上*利用された方を対象として抽選を実施。\n\n*1回あたり300円以上のご利用が対象\n\n本キャンペーンにおきましては、１つのカード番号に１つのEメールアドレスのみが登録可能です。\n\nШАБЛОН ДЛЯ ПАР 1 МОНТ ОБЛ\n賞品\n東京2020オリンピック・パラリンピック 観戦チケット*\n*観戦する競技を選ぶことは出来ません\n\nエントリー方法\n期間中にVisa公式ウェブサイトに設置する応募ページから必要事項（エントリーするVisaカード番号、カードに記載されているローマ字氏名、Eメールアドレス）を記入してエントリー。\n\n当選者には、エントリー時に登録されたEメールアドレスに当選連絡をさせていただきます。\n本キャンペーンにおきましては、１つのカード番号に１つのEメールアドレスのみが登録可能です。",
      "urls": [
        "https://www.visa.co.jp/about-visa/promotions/camp-smr-2-2019.html"
      ],
      "date": {
        "end": "2020/03/31"
      },
      "on": [
        "All"
      ]
    },
    {
      "id": 367,
      "service_title": "PayPay",
      "title": "虎ノ門・西新橋で最大20％戻ってくる！「勝手にお得っ区」キャンペーン実施について - PayPayからのお知らせ",
      "description": "キャンペーンの概要\n1. 期間\n\n2019年8月28日 午前9時 から 2019年10月31日 午後11時59分 まで\n\n2. 対象加盟店\n\n虎ノ門・西新橋の対象エリア内（虎ノ門１丁目、西新橋1・2丁目付近）の店舗。\n※対象店舗は、Webサイトにて8月に公開予定です。\n\n3. キャンペーン内容\n\n期間中、対象の加盟店で「PayPay」決済をご利用いただいた場合に、決済利用金額の最大20％相当のPayPayボーナス（※1）を付与します。\n\n※1 PayPayボーナスは譲渡できません。\n※2 「ヤフーカード」は「Yahoo! JAPANカード」の愛称です。\n\n4. 付与時期\n\n決済翌月の20日前後\n※お客さまのご利用状況やシステム上の都合などにより付与時期が遅くなる場合があります。\n\n5. 注意事項\n\nAlipay（支付宝）アプリを利用して決済した場合は、本キャンペーンおよび利用特典の対象外となります。\nキャンペーン期間中にPayPay株式会社が主催または他社と共同開催する他のキャンペーンが実施される場合、PayPayを利用された方の状況に応じて、最も有利なキャンペーンが適用されます。\nキャンペーン内容および適用条件などは、予告なく変更または中止する場合があります。\n\nhttps://paypay.ne.jp/notice/20190820/01-1/\n\n対象店舗\n\n・Bistro Perche \n・Cafe&Bar Full House \n・ONLY 新橋店\n・PUB Siena \n・TORA DELI \n・Vector Beer 虎ノ門店 \n・おきあがり小法師 \n・オリオン新橋店\n・かざくら 虎ノ門本店\n・かとう歯科医院 \n・カメリーノ \n・グリーンシューズ \n・くろきん 虎ノ門本店\n・ザ・ビー東京新橋\n・サクラフローリスト \n・シャルキュ \n・スタンドシャン食-TOKYO新橋虎ノ門- Champagne & GYOZA BAR\n・セブン‐イレブン 虎ノ門１丁目店\n・セブン‐イレブン 西新橋１丁目店\n・セブン‐イレブン 西新橋２丁目店\n・セブン‐イレブン 日立ハイテクビル店\n・そば 雨滴声 \n・そば 長谷川 \n・つくね　新虎ノ門店 \n・ナカモト歯科クリニック \n・なんさに食堂 \n・ナンディニ 虎ノ門店 \n・ファミマ!!虎ノ門ヒルズ店\n・ファミリーマート 虎ノ門ヒルズ店\n・ファミリーマート 虎ノ門愛宕下通り店\n・ファミリーマート 虎ノ門一丁目店\n・ヘアーサロン岩﨑\n・ベビーフローリスト\n・ベビーフローリストパート2 \n・ポジティヴフード 西新橋店\n・マルウシミート 西新橋店\n・もつ千 虎ノ門店 \n・ヤマガタデンタルオフィス \n・ユニットブルー \n・リライフ鍼灸整骨院 \n・牛倉\n・居酒屋　土間土間 虎ノ門店\n・虎ノ門 つくね本店 \n・虎ノ門 鶏料理 やまと\n・虎ノ門歯科クリニック \n・五六八蕎麦 虎ノ門店\n・山路商店 \n・酒蔵季 虎ノ門店\n・焼鳥國よし \n・上島珈琲店 虎ノ門店\n・植松薬局 \n・新橋 蛇乃目寿司 \n・新橋書店 \n・甚兵衛1号店 \n・甚兵衛2号店 \n・西安刀削麺酒楼 本店 \n・足楽屋 \n・炭火串焼　旬鮮料理　芝虎\n・築地 刺天 \n・中華居酒屋 ユイツ \n・中華料理 旬夏秋冬\n・中華料理珍味館 虎ノ門店\n・中国四川料理 天然居 虎ノ門店 \n・中国料理故郷味新橋店 \n・長安刀削麺 西新橋店\n・肉BISTRO TONO \n・日比谷シテイホテル\n・日本駐車場開発株式会社 日立ハイテクビルディング\n・猫雑貨の店 エブリー \n・福盧寿司 \n・福聚楼 \n・本格スペイン料理　EL TRAGON \n・野澤歯科医院 \n・立ち飲みビストロBrava\n\n※全74店舗（2019/8/20時点、順不同）",
      "urls": [
        "https://paypay.ne.jp/notice/20190726/01-1/"
      ],
      "img": "https://paypay.ne.jp/notice/.assets/thumbnail/otokku_grant-640wri.png",
      "date": {
        "start": "2019/08/28 09:00",
        "end": "2019/10/3123:59"
      },
      "on": [
        "All"
      ]
    },
    {
      "id": 352,
      "service_title": "dカード",
      "title": "ドコモオンラインショップでdカード、DCMXならいつでもポイント2倍! ｜ キャンペーン",
      "description": "ドコモオンラインショップの端末・付属品（docomo select、オプション品等含む）ご購入時に、dカード/dカード GOLD/DCMX/DCMX GOLDで一括払いでお支払いすると、100円（税込）につき1ポイントの決済ポイントに加え、dポイントを100円（税込）につき、1ポイント進呈します。\n\n※購入に伴う送料もポイント進呈の対象となります。\n※Mastercard/Visaのお支払いが対象となります。\n※docomo selectを購入の場合は、さらに、100円（税込）につき1ポイントが進呈されます。",
      "urls": [
        "https://info.d-card.jp/std/campaigns/dos17/dos17.html"
      ],
      "img": "https://info.d-card.jp/std/campaigns/dos17/images_dos17/olsprize-img01.png",
      "date": {},
      "on": [
        "All"
      ]
    },
    {
      "id": 349,
      "service_title": "セブンカード",
      "title": "もれなく300ポイントプレゼント！支払い名人登録キャンペーン！｜セブンカード",
      "description": "概要\t\nクレジットインターネットサービス「MyJCB（マイジェーシービー）」もしくは「セブンカードWEBサービス（VISA）」、またはお電話より新規で「支払い名人」にご登録いただいた会員様に、もれなく300ポイントプレゼント！\nなお、ポイントは登録月の翌月末に付与されます。\n\nとは…\n\nお支払い金額の上限（設定金額）が決められるサービスです。\n設定金額を超えた時だけ、ショッピングリボ払い手数料がかかります。\n\n詳しくはこちら\n賞品\t\n300ポイント\n\n登録方法\t\nWEBで登録\n支払い名人のご登録は、クレジットインターネットサービスにログインし、トップページ内にある「支払い名人」ご案内部分の「今すぐご登録！」をクリックし、ご登録画面にてお手続きください。\n\n---\n\nご注意事項\t\nご注意事項をご確認のうえご参加ください。\n\n新規に「支払い名人」にご登録いただく会員様が対象です。過去に「支払い名人」にご登録されている会員様はポイント付与の対象となりません。\n下記についてはポイント付与の対象となりません。\n・ショッピングリボ払い利用可能枠が付与されていないカードの場合や、カードのご利用状況により、「支払い名人」のご登録が出来ない場合。\n・ポイント付与時点で「支払い名人」を解除されている場合や、セブンカード・プラスまたはnanacoを退会されている場合、お支払いの遅延などによりカードのご利用を制限されている場合。\nセブンカード・プラスをお持ちの会員様はご登録いただいているnanacoにnanacoポイントを付与いたします。\nセブンカード（法人）は、本キャンペーンの対象となりません。",
      "urls": [
        "https://www.7card.co.jp/campaign/shiharaimeijin201306.html"
      ],
      "date": {},
      "on": [
        "All"
      ]
    },
    {
      "id": 347,
      "service_title": "ファミマTカード",
      "title": "2019年8月1日（木）ご利用分により、ファミマTカード（クレジットカード）のクレジット払いなら、ファミリーマートでのお買い物200円（税込）ごとにTポイント2％いつでも貯まる！ | ポケットカード株式会社",
      "description": "ファミリーマートでのファミマＴカードのクレジット払いご利用で、ご利用金額200円（税込）につきショッピングポイントが1ポイント、クレジットポイントが1ポイント、特別ポイントがクレジットご利用合計金額200円（税込）につき2ポイント加算され、合計で4ポイント（2％分）となります。\n● ご利用金額によっては、貯まるＴポイントが2％にならない場合がございます。\n● 特別ポイントは、毎月1月から月末までの対象ご利用分の合計金額に対し、200円（税込）につき2ポイントを翌月中旬に加算いたします。レシートには表示されません。\n● ご利用データの到着時期により、特別ポイントの加算がご利用された月の翌々月中旬以降になる場合がございます。\n\nhttps://ftcard.pocketcard.co.jp/detail_new/images/point_pc.gif",
      "urls": [
        "https://ftcard.pocketcard.co.jp/detail_new/"
      ],
      "img": "https://ftcard.pocketcard.co.jp/detail_new/images/head_pc.jpg",
      "date": {
        "start": "2019/08/01"
      },
      "on": [
        "All"
      ]
    },
    {
      "id": 345,
      "service_title": "ソフトバンク",
      "title": "サービスの利用で貯める | スマートフォン・携帯電話 | ソフトバンク",
      "description": "・毎日ゲームにチャレンジして貯める\n・とくするアンケート（アンケートに答えて貯める）\n",
      "urls": [
        "https://www.softbank.jp/mobile/point/saving/challenge/"
      ],
      "date": {},
      "on": [
        "All"
      ]
    },
    {
      "id": 340,
      "service_title": "セブンカード",
      "title": "「８」がつく日はおトク！　クレジットご利用キャンペーン｜セブンカード",
      "description": "毎月8日・18日・28日に、イトーヨーカドーおよびアリオ専門店・グランツリー武蔵小杉専門店・プライムツリー赤池専門店でセブンカード・プラス／セブンカードの毎月のクレジット払い合計金額5,000円（税込）以上をご利用いただくと、毎月抽選で1,000名様に1,000ポイントをプレゼント。\n\n",
      "urls": [
        "https://www.7card.co.jp/campaign/cp_happyday1903.html"
      ],
      "date": {
        "start": "2019/03/08",
        "end": "2020/02/29"
      },
      "on": [
        "8th",
        "18th",
        "28th"
      ]
    },
    {
      "id": 306,
      "service_title": "docomo",
      "title": "dポイントクラブアンケート｜NTTドコモ",
      "urls": [
        "https://enq.smt.docomo.ne.jp/ENQ/EEQSRV07Servlet"
      ],
      "date": {},
      "on": [
        "All"
      ]
    },
    {
      "id": 303,
      "service_title": "楽天",
      "title": "【楽天PointClub】：キャンペーン一覧－楽天グループのサービス",
      "urls": [
        "https://point.rakuten.co.jp/campaign/"
      ],
      "date": {},
      "on": [
        "All"
      ]
    },
    {
      "id": 302,
      "service_title": "Yahoo!",
      "title": "Yahoo!ズバトク",
      "urls": [
        "https://toku.yahoo.co.jp/"
      ],
      "date": {},
      "on": [
        "All"
      ]
    },
    {
      "id": 299,
      "service_title": "イトーヨーカドー",
      "title": "毎月８がつく日はハッピーデー",
      "description": "８日・１８日・２８日はほとんど全品が５％OFF\n\n",
      "urls": [
        "http://www.itoyokado.co.jp/special/happyday/index.html"
      ],
      "date": {},
      "on": [
        "8th"
      ]
    },
    {
      "id": 295,
      "service_title": "dポイント",
      "title": "ポイント利用で10％ポイントバックキャンペーン｜出前・フード宅配サービスのdデリバリー",
      "description": "キャンペーン名\tdポイント利用で10％ポイントバックキャンペーン\nキャンペーン内容\tdデリバリーでのご注文時にdポイントをご利用いただくことで、ご利用ポイントの10％をもれなくポイントバックします。\nプレゼント内容\t\n毎月1日から月末までにdデリバリーでご利用いただいた（※）dポイントの10%分のdポイント（期間・用途限定）\n\n※同月内で注文から商品のお届けが完了した注文のみが対象となります。\nエントリー期間\t\n毎月1日～月末\n\n※同月内であればご注文後のエントリーも有効となります。\n※毎月エントリーが必要です。\n対象店舗\tdデリバリー内ポイントが使える店舗\nキャンペーン参加方法\t毎月エントリーし、dデリバリーでご注文いただきます。\nポイントプレゼント時期\t\n翌月10日～17日頃\n\n※ポイントプレゼント日は予告なく変更する可能性があります。\n※ポイントプレゼント完了後、dデリバリーメールサービスにて完了連絡をいたします。\nポイント有効期間\tポイントプレゼント日～翌々月末まで\nポイント利用について\t\nポイントの確認方法／利用方法の詳細についてはこちらをご確認下さい。\n\n※ポイントをご利用いただくことができない店舗もございます。あらかじめご了承願います。\n※また、1回のご注文でご利用いただけるポイント数に上限がある場合がございます。\n※各店舗におけるポイントのご利用可否、ご利用上限額については、各店舗ページ及びご注文画面でご確認ください。\n※ポイントを利用したご注文をキャンセルした場合、キャンセル日から5日程度を目途にポイントを返還いたします。\n※キャンセル時の返還タイミングで、有効期限切れとなっているポイントにつきましては返還できません。\nご注意\t\n※本キャンペーンはエントリー制となります。\n※キャンペーン期間内であれば、ご注文後のエントリーも有効となります。\n※エントリーすると自動的に、dデリバリーメールサービスに登録されます。（ポイントプレゼントの連絡等も、dデリバリーメールサービスで行います。）\n※ログインせずにご注文された場合（ゲスト利用）は、エントリーの有無に関わらずキャンペーン対象外となります。\n※キャンセルされたご注文は、キャンペーン対象外となります。\n※予約注文も対象となりますが、商品のお届け日が予約注文を行った月とは異なる場合、対象外となります。\n※プレゼントするポイントはdポイント（期間・用途限定）となります。\n※本キャンペーンは他のキャンペーンと併用可能です。ただし「他のキャンペーンと併用不可」と記載があるキャンペーンとは併用できません。\n※ご自身のポイント利用はdデリバリーご注文履歴よりご確認いただけます。\ndアカウントについて\t本キャンペーンのご利用にあたり、dアカウントが必要となります。dアカウントをお持ちでない方は、あらかじめdアカウントを発行（無料）ください。dアカウントについてのお問い合わせについては、よくあるご質問/お問い合わせのページよりご確認ください。\ndポイント（期間・用途限定）について\t\n※本キャンペーンで獲得できるポイントは、dポイント（期間・用途限定）となります。\n※dポイント（期間・用途限定）は、ドコモコンテンツ（dマーケット等）、ドコモ商品（携帯電話・付属品等）、dポイント加盟店で利用できます。（dマーケットは、一部ストア除く）\n※dポイント（期間・用途限定）詳細につきましては、よくあるご質問/お問い合わせのページよりご確認ください。",
      "urls": [
        "https://delivery.dmkt-sp.jp/campaign/pointback10/"
      ],
      "date": {},
      "on": [
        "All"
      ]
    },
    {
      "id": 280,
      "service_title": "LINE",
      "title": "【LINE Pay】新しい利用特典",
      "description": "■新しい利用特典について\n\n2018年6月1日（金）からは、コード支払いをメインにLINE Payのサービスのご利用全体（LINE Pay カード含む）を対象にした利用特典プログラムに変更となります。LINE Payサービスのご利用度合いによって最大2％のLINEポイントが還元されます。\n\n詳しい内容は、近日中にこのLINE 公式ブログやLINE Pay公式LINEアカウント、LINE Pay公式Twitterなどでお知らせします。\nなお、LINE Pay カードは利用特典リニューアル後もご利用いただけますので、引き続きご利用ください。\n\n今後ともLINE Payをよろしくお願い致します。",
      "urls": [
        "http://official-blog.line.me/ja/archives/74986499.html#topic2"
      ],
      "date": {
        "start": "2018/06/01"
      },
      "on": [
        "All"
      ]
    },
    {
      "id": 271,
      "service_title": "ヤマト運輸",
      "title": "ヤマト運輸、宅配便でTポイントを貯め・使えるサービスを開始 – ポイ探ニュース",
      "description": "Tポイントサービス開始を記念し、2018年4月1日（日）から4月30日（月）まで、クロネコメンバーズサイト内の「Tポイント利用手続き」から手続きすると、総額222万ポイントをプレゼントするキャンペーンを実施する。\n\n",
      "urls": [
        "http://www.poitan.jp/archives/36500"
      ],
      "date": {
        "start": "2018/04/01"
      },
      "on": [
        "All"
      ]
    },
    {
      "id": 265,
      "service_title": "Amazon",
      "title": "Amazon.co.jp: Amazonチャージ　ギフト券を現金チャージで最大2.5%ポイント: ギフト券 ",
      "urls": [
        "http://amzn.to/2HlEgZp"
      ],
      "date": {},
      "on": [
        "All"
      ]
    },
    {
      "id": 265,
      "service_title": "Amazon",
      "title": "Amazon.co.jp: 2018Amazonチャージ　初回購入限定キャンペーン: ギフト券",
      "description": "キャンペーン細則\n対象商品　コンビニ・ATM・ネットバンキングでのお支払いのAmazonギフト券チャージタイプ　※クレジットカード、電子マネー払いは対象外 \n対象者　本ページの「キャンペーンにエントリーする」ボタンを押してエントリーが完了後、初めてAmazonチャージをご購入で、1回のチャージで5000円以上ご購入された方。 \n「ギフト券チャージで最大2.5%」キャンペーンのプライム会員条件はこちらをご確認ください。 \n対象外　アカウント開設後、最初のお買物から30日以内のAmazonアカウントからのチャージは本キャンペーンの対象外です。Amazon.co.jp利用規約違反やAmazonギフト券細則違反等は、対象外とさせていただきます。 \n対象期間　2018年3月1日（木）00時00分からのご注文 \nポイント付与　 \n初回購入時に5,000円以上チャージするとポイントがもらえる①「ギフト券チャージで1,000ポイント」に加えて、継続的に行っている②「ギフト券チャージ最大で2.5%ポイント」の両方が適用されます。プライム会員なら1,000ポイント＋最大2.5%ポイント、通常会員は1,000ポイント＋最大2%ポイントがもらえます。\n\nプライム会員　1,000ポイント＋最大2.5%ポイント \n①「初回購入時に5,000円以上チャージで1,000ポイント」: 初めてAmazonチャージをご購入される方で、1回あたり5,000円以上のチャージで1,000ポイント \n②「ギフト券チャージで最大2.5%」: 1回あたりのチャージ額（注文額）に応じて、プライム会員は1.0%～2.5%分のポイント\n\n通常会員は1,000ポイント＋最大2%ポイント \n①「初回購入時に5,000円以上チャージで1,000ポイント」: 初めてAmazonチャージをご購入される方で、1回あたり5,000円以上のチャージで1,000ポイント \n②「ギフト券チャージで最大2.5%」: 1回あたりのチャージ額（注文額）に応じて、通常会員は0.5%～2.0%分のポイント\n\n付与上限 \n①「初回購入時に5,000円以上チャージで1,000ポイント」: 5,000円以上のチャージで一律1,000ポイント \n※1回のチャージ額（注文額）によってポイントの付与額は変わりません \n②「ギフト券チャージで最大2.5%」: チャージする回数の上限は原則なし \n※お選びいただく支払方法により1回あたりのチャージ可能額に上限あり \n付与時期　 \n①「初回購入時に5,000円以上チャージで1,000ポイント」:　毎月中旬　※毎月1日から末日までの対象注文分のポイントをまとめて翌月中旬に付与　 \n②「ギフト券チャージで最大2.5%」: 毎月中旬　※毎月1日から末日までの対象注文分のポイントをまとめて翌月中旬に付与　\n\n付与確認方法 \n上記付与時期にマイポイントにてご確認ください。\n\n※Amazonギフト券は、返金および返品できません。 \n※Amazonギフト券で、Amazonプライムなどの会員費の支払いやAmazonギフト券を購入することはできません。 \n※Amazonギフト券の有効期限は発行日から10年です。 \n※コンビニ・ATM・ネットバンキング払いのお支払期限は、お支払番号の発行日を含めて6日以内です。お支払い期限を過ぎるとお支払い番号は無効となり、ご注文は自動的にキャンセルされるため本条件の対象外となります。詳しくは注文確定から発送・お届けまでの流れをご確認ください。 \n※コンビニ・ATM・ネットバンキング払いの利用制限についてご確認ください。 \n※Amazon.co.jp利用規約違反やAmazonギフト券細則違反等が認められた場合は、対象外とさせていただきます。 \n※本条件により獲得した権利を、第三者に譲渡することはできません。 \n※アマゾンは、お客様に通知することなく、アマゾンの単独裁量にて、本条件の終了または変更することができます。 \n※キャンセル等の理由により本条件の利用条件を満たさない場合、その他不正行為または違法行為、その他本条件の趣旨または細則に違反する行為とみなした場合は、当該取引を保留または拒絶、本条件分相当額を請求させていただくことがあります。 \n※ご購入前に必ずAmazonギフト券細則をよくご確認ください。また、Amazonギフト券よくある質問 をご覧ください。 \n※個人情報規約についてはプライバシー規約をご確認ください。 \n※Amazonポイントの詳細はこちらをご覧ください。",
      "urls": [
        "http://amzn.to/2p5SfLt"
      ],
      "date": {
        "start": "2018/03/01"
      },
      "on": [
        "All"
      ]
    },
    {
      "id": 11,
      "service_title": "イオン",
      "title": "火曜市",
      "description": "",
      "urls": [],
      "date": {},
      "on": [
        "Tue"
      ]
    },
    {
      "id": 10,
      "service_title": "イオン",
      "title": "お客さま感謝デー",
      "description": "5%OFF",
      "urls": [
        "http://www.aeonretail.jp/otoku/kansyaday.html"
      ],
      "date": {},
      "on": [
        "30th",
        "20th"
      ]
    },
    {
      "id": 9,
      "service_title": "イオン",
      "title": "お客さまわくわくデー",
      "description": "200円で2ポイント",
      "urls": [
        "http://www.aeonretail.jp/otoku/wakuwakuday.html"
      ],
      "date": {},
      "on": [
        "5th",
        "15th",
        "25th"
      ]
    },
    {
      "id": 8,
      "service_title": "イオン",
      "title": "ありが10デー",
      "description": "ポイント5倍（200円ごとに5ポイント）",
      "urls": [
        "http://www.aeonretail.jp/campaign/ariga10/"
      ],
      "date": {},
      "on": [
        "10th"
      ]
    },
    {
      "id": 6,
      "service_title": "dカード",
      "title": "1% ポイント還元",
      "description": "②dカード、DCMXのお支払いでdポイント（決済ポイント）を100円につき1ポイント進呈（1％ポイント還元）\n※dカード、dカード GOLD、DCMX、DCMX GOLDで電子マネー「iD」またはVisa/MasterCardでのお支払いが対象。\n※dカード miniのお支払いは、200円につき1ポイント進呈します（0.5％ポイント還元）",
      "urls": [
        "http://info.d-card.jp/std/topics/la/la_off.html"
      ],
      "date": {
        "start": "2016/10/01"
      },
      "on": [
        "All"
      ]
    },
    {
      "id": 5,
      "service_title": "dカード",
      "title": "3% OFF",
      "description": "①全国のローソン、ナチュラルローソンで、dカード、DCMXでお支払いいただくとお買物金額から3％割引します。\n※dカード、dカード GOLD、dカード mini、DCMX、DCMX GOLDで電子マネー「iD」またはVisa/MasterCardでのお支払いが対象。\n※ローソンストア100は対象外、また一部対象外の商品・サービスがあります。詳しくは以下[ご利用上の注意]をご確認ください。",
      "urls": [
        "http://info.d-card.jp/std/topics/la/la_off.html"
      ],
      "date": {
        "start": "2016/10/01"
      },
      "on": [
        "All"
      ]
    },
    {
      "id": 4,
      "service_title": "dカード",
      "title": "1%ポイント還元",
      "description": "③dカードまたはdポイントカードのご提示でdポイント（加盟店ポイント）を100円（税抜）につき1ポイント進呈（1％ポイント還元）",
      "urls": [
        "http://info.d-card.jp/std/topics/la/la_off.html"
      ],
      "date": {
        "start": "2016/10/01"
      },
      "on": [
        "All"
      ]
    }
  ]
}
